var data = [{
title: "Красное яблоко",
nick: 'Rapple',
avatar: '/images/red_apple.jpg',
desc: 'Я не знаю что можно сказать про красное яблоко. Оно как бы есть, оно как бы вкусное, ну и в общем то все.'
},
{
title: 'Желтое яблоко',
nick: 'Yapple',
avatar: '/images/yellow_apple.jpg',
desc: 'Пожалуй самое сладкое яблоко из всех что я пробовал. Но моим любимым яблоком остается красное.'
},
{
title: 'Зеленое яблоко',
nick: 'Gapple',
avatar: '/images/green_apple.jpg',
desc: 'Зеленое яблоко самое кислое из всех. Я бы съел его наверное только при условии, что мне бы мне заплатили за это.'
}
];